<?php
return
[
    "Welcome to Athrek"=>"نحن نصمم بعناية ",
    "Athrtec Contracting Group works in accordance with the standards of the sustainability certificate, and the certificate is issued to the client by the Ministry of Housing."=>"تقوم مجموعة اثرتك للمقاولات بالعمل وفق معايير شهاده الاستدامة وإصدار الشهادة للعميل من قبل وزاره الإسكان",
    "services"=>"خدماتنا",
    "about us"=>"من نحن",
    "about2"=>"مجموعه آثرتك للمقاولات

    نقوم ببناء الفيلا ونستخدم أفضل المواد ونقدم أفصل الأسعار ونضمن المواد، وذلك تحت إشراف هندسي ومصممين معتمدين، ونضمن الهيكل الإنشائي 10 سنوات.",
    // Cta Section
    "ct1"=>"هل تبحث عن شركة إنشاءات عالية الجودة؟",
    "ct2"=>"%نبني مباني مهنية وذكية. احصل على عرض أسعار بخصم 25",
    "ct3"=>"اتصل بنا",


    //Testimonials Section
    "test1"=>"اراء العملاء",
    "test2"=>"لقد تعاملت مع الكثير من الشركات ولكن ما يعجبني فى هذه الشركة هو الاحترافية, من المؤكد انني  سأتعامل معهم مره آخرى وانصح الجميع بالتعامل معهم.     ",
    "test3"=>"واحدة من أفضل الشركات التي تعاملت معها على الإطلاق ، الفريق والإدارة ، كل شخص من هذه الشركة يتعامل باحترافيه وصدق ",
    "test4"=>"عرفـت الشـركة نمـوا ً وتطـورا كبيريـن فـي السـنوات الأخيـرة. وعلـى الرغـم مـن الأزمـة الماليـة العالميـة والتـي أثـرت علـى قطـاع العقـارات خصوصـا، قامـت الشـركة بتسـليم ٦٠ مشروع بالاضافة الى فلل وعمارات ومجمعات سكنية خلال الأعوام ٢٠٠١ – ٢٠٢٠. ",

    // team
    "Team"=>"فريق العمل",
     //Contact Section
     "con1"=>"تواصل معنا",
     "con2"=>"العنوان",
     "con3"=>"الايميل",
     "con4"=>"التليفون",
     "link"=>"عن الشركة",
     //services
     "services"=>"الخدمات",
     //news
     "news"=>"الاخبار",
     "news2"=>"اقراء اكثر",
];
